"""Упражнение 5. Сдаем бутылки
(Решено. 15 строк)"""
# TODO Во многих странах в стоимость стеклотары закладывается определенный
# TODO депозит, чтобы стимулировать покупателей напитков сдавать пустые бутылки.
#  Допустим, бутылки объемом 1 литр и меньше стоят $0,10, а бутылки большего объема – $0,25.
# TODO Напишите программу, запрашивающую у пользователя количество бутылок каждого размера.
#  На экране должна отобразиться сумма, которую
# TODO можно выручить, если сдать всю имеющуюся посуду. Отформатируйте
# TODO вывод так, чтобы сумма включала два знака после запятой и дополнялась
# TODO слева символом доллара.
