"""Упражнение 6. Налоги и чаевые
(Решено. 17 строк)"""
# TODO Программа, которую вы напишете, должна начинаться с запроса у пользователя суммы заказа в ресторане.
#  После этого должен быть произведен
# TODO расчет налога и  чаевых официанту. Вы можете использовать принятую
# TODO в вашем регионе налоговую ставку для подсчета суммы сборов. В качестве
# TODO чаевых мы оставим 18 % от стоимости заказа без учета налога.
#  На выходе программа должна отобразить отдельно налог, сумму чаевых и итог,
# TODO включая обе составляющие. Форматируйте вывод таким образом, чтобы
# TODO все числа отображались с двумя знаками после запятой.